[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-auto-link-title",
  "better-word-count",
  "obsidian-reading-time",
  "obsidian-icons-plugin",
  "tag-wrangler",
  "obsidian-linter",
  "dataview",
  "obsidian-style-settings",
  "remotely-save",
  "customizable-menu",
  "calendar",
  "periodic-notes",
  "obsidian-advanced-uri",
  "supercharged-links-obsidian",
  "remember-cursor-position",
  "obsidian-vault-statistics-plugin",
  "obsidian-plantuml",
  "cm-editor-syntax-highlight-obsidian",
  "editing-toolbar"
]